/* Errors. */
"An error has occured, please try again." = "An error has occured, please try again.";
"The email address has already been used." = "The email address has already been used.";

/* Email as parameter */
"Auto login (%@)" = "Auto login (%@)";

"Erreur" = "Erreur";

/* Menu */
"Help" = "Help";
"Logout" = "Logout";
"My purchases" = "My purchases";
"Offers" = "Offers";
"Opinion" = "Opinion";
"Sponsor a friend" = "Sponsor a friend";
"Stores" = "Stores";

"OK" = "OK";

